
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Zastarjeli plugini"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Zastarjeli plugini";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "U redu";

/* Class = "NSTextFieldCell"; title = "Ovi plugini su zastarjeli:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Ovi plugini su zastarjeli:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Verzija"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Verzija";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Plugin";

/* Class = "NSTextFieldCell"; title = "Instalirane verzije ovih plugina na vašem računalu nisu kompatibilne s ovom verzijom Motiona, te su blokirane. Želite li nastaviti koristiti ove plugine, preuzmite ažuriranja od izvornih razvojnih programera."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Instalirane verzije ovih plugina na vašem računalu nisu kompatibilne s ovom verzijom Motiona, te su blokirane. Želite li nastaviti koristiti ove plugine, preuzmite ažuriranja od izvornih razvojnih programera.";

/* Class = "NSTableColumn"; headerCell.title = "Svežanj"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Svežanj";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
